<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> ITI </title>
	<script type="text/javascript" src="js/jquery-1.11.3.min.js"></script>	
	<link href="plugins/bootstrap/css/bootstrap.min.css" rel="stylesheet">
	<link href="plugins/bootstrap/css/bootstrap.theme.css" rel="stylesheet">
	<link href='http://fonts.googleapis.com/css?family=Roboto' rel='stylesheet' type='text/css'>
	<link href="plugins/font-awesome/css/font-awesome.min.css" rel="stylesheet">
	<link href="css/style.css" rel="stylesheet">
	<link href="css/menu-left.css" rel="stylesheet">
</head>
<body>

<div class="fullWidth">
	<?php 
		include_once 'header.php';
	?>
	<?php
		include_once 'topMenu.php';
	?>
	<div class="containerWidth homeSlider" style="padding:0px 15px">		
			<div class="imageBack"> .</div>
	</div>
		<?php 
			include_once 'bottomMenu.php';
		?>

	<div class="containerWidth backgroundBody">	
		<div class="row margin-Bottom">

		  <div class="col-md-12">
		 <h3 class="backCorporate" style="text-align:left; padding-left:2%;">सीएनबीसी टीवी 18 के लिए अध्यक्ष एवं प्रबंध निदेशक का साक्षात्कार</h3>

				<p><strong>हम मजबूत नोट पर वर्ष शुरू कर दिया है: सीएमडी</strong></p>		
            <p class="text-justify">श्री एस.के. चटर्जी, अध्यक्ष एवं प्रबंध निदेशक, आईटीआई लिमिटेड, कंपनी आशावाद का एक बहुत से साल शुरू हो गया है और आने वाले महीनों में अपने कारोबार के ढांचे में परिवर्तन के लिए तैयार है कि कहा गया है।सीएनबीसी-टीवी 18 के साथ एक विशेष साक्षात्कार में उन्होंने कहा कि आईटीआई के आदेश रुपए मूल्य के साथ चालू वित्त वर्ष में शुरू कर दिया है कि बाहर बताया। 6,800 करोड़ रुपये रहा। "हम रुपये की समझ (एमओयू) के लक्ष्य का ज्ञापन दिया है। 5760 करोड़, "उन्होंने कहा। 5 अगस्त को साक्षात्कार के प्रसारण के कुछ अंशः, 2009
<br>
<br>
<strong>प्रश्न:</strong> आप विनिवेश की प्रक्रिया आईटीआई पर पहुँच गया है, जहां हमारे साथ साझा करने के द्वारा शुरू कर सकता है - सलाहकार नियुक्त किया गया है? यह कौन है और आप अब उन तीन संयुक्त उद्यमों या एसपीवी के गठन के साथ आगे जाने की प्रक्रिया शुरू कर दिया है? <br><strong>उत्तर:</strong> हाँ, हम इस प्रक्रिया को शुरू कर दिया है। हम बहुत जल्द ही ब्याज की अभिव्यक्ति को अंतिम रूप देने की संभावना है, जो एक सलाहकार नियुक्त किया है। हम अगस्त 15 और हम उस पर काम करेंगे प्रतिक्रियाओं को देखने के बाद ब्याज की अभिव्यक्ति के लिए बाहर ले करने का प्रस्ताव है। 
<br><br>
<strong>प्रश्न:</strong> सलाहकार है कौन एक:। हम एक सलाहकार के रूप में नियुक्त किया है Darashaw 
<br><br>
<strong>प्रश्न:</strong> ब्याज की 15 अगस्त अभिव्यक्ति से होगा ? के लिए बुलाया जाना एक: हाँ, हम तीन JVCs, रायबरेली, नैनी और बंगलौर में एक के गठन के लिए जा रहे हैं। इसलिए, यह हम इस पर काम करेंगे कि उस आधार पर है। 
<br><br>
<strong>प्रश्न:</strong> यह है तीन इन के लिए संरचना क्या है और अधिक या कम आप की ओर झुकाव रहे हैं और यह आप टाई करने के लिए चुना है, जो भी कंपनी के बीच 50:50 हो जाएगा कि एक जेवी एक आईटीआई के साथ -up? एक: नहीं, नियंत्रण हिस्सेदारी संयुक्त उद्यम भागीदार के साथ किया जाएगा। वे 51-74 के बीच फीसदी हिस्सेदारी होगी और शेष वितरित किया जाएगा। आईटीआई भी संयुक्त साझेदारी में कुछ हिस्सेदारी होगी। 
<br><br>
<strong>प्रश्न:</strong> एक EBITDA हानि के रूप में यह अच्छी तरह से आप पिछली तिमाहियों में क्या था से काफी दूर एक सा आ गया है, हालांकि इस तिमाही में कर दिया गया है, आईटीआई में स्थानांतरित करने के लिए एक लक्ष्य होता है काले एक: हाँ। हम एक बहुत मजबूत लक्ष्य है और हम एक बहुत मजबूत नोट के साथ इस वर्ष शुरू कर दिया है। हम करीब 6800 करोड़ आदेश दिया है। हम खुद के लिए करीब 5760 करोड़ रुपए का समझौता ज्ञापन लक्ष्य निर्धारित किया है और अब तक इस प्रक्रिया को हम अब सामना कर रहे हैं कि वित्तीय कठिनाइयों के बावजूद बहुत अच्छा रहा है। हम रुपये किसी भी मायने में हम अंतिम तिमाही में इस समय में क्या था की तुलना में कहीं आगे है जो 1500 करोड़ तक पहुँच चुके हैं और हम इन सौदों के साथ और हाल ही में सरकार ने घोषणा की, हमारी स्थिति निश्चित रूप से होगा जो था निधि के अर्क के साथ आगे जाने का प्रस्ताव सुधार होगा और हम यह संभव हो सकता है लक्ष्य को पूरा करने और यहां तक कि लक्ष्य को पार करने की उम्मीद है। 
<br><br>
<strong>प्रश्न:</strong> संयुक्त उपक्रम बंगलौर, नैनी, रायबरेली में गठन कर रहे हैं एक बार आप इन पौधों अभी भी सरकार की ओर से आदेश को आकर्षित करने की स्थिति में हो जाएगा लगता है या बड़े सार्वजनिक क्षेत्र के उपक्रमों से आईटीआई के कारोबार का मुख्य आधार है? <br><strong>उत्तर:</strong> हाँ, निश्चित रूप से। क्योंकि, हम वाई-मैक्स और संबंधित उत्पादों और सीपीयू बहुत महत्वपूर्ण भूमिका निभानी होगी और इसलिए, हम की पहचान की है, जहां अगले कुछ वर्षों में बाजार होने जा रहा है क्या देखा है कि एक उत्पाद के रूप में। इसी प्रकार नैनी के लिए, हम GPON और जीई-PON के उत्पादों की है। इसके अलावा, हम बंगलौर के लिए आईपी कोर उत्पादों की पहचान की है। ये सभी नए प्रयासों के होने जा रहे हैं, जहां क्षेत्र हैं और दूरसंचार परिदृश्य एक बहुत बड़ा आधार पर इन उत्पादों को आकर्षित करने के लिए जा रहा है। हम यहाँ इन विनिर्माण की सुविधा है तो एक बार, इसलिए, हम इन में आवश्यक हो जाएगा उपकरणों जो कर रहे हैं, क्योंकि हम भी अन्य निजी कंपनियों से भारी आदेश मिलेगा, हम केवल सरकारी आदेश को संसाधित करने में सक्षम नहीं होगा कि यकीन कर रहे हैं बार आने के लिए। 
<br><br>
<strong>प्रश्न:</strong> आप ब्याज की अभिव्यक्ति के लिए रखा जाएगा, जो संभावना भागीदार हो जाएगा लगता है, जो आप इन तीन संयंत्रों के लिए है कि उत्पाद लाइनों को देखते हुए? यह अल्काटेल ल्यूसेंट, हुआवेई जैसी कंपनियों हो सकता है और क्या करना चाहते हैं क्या आप इन तीन गुणों के लिए अच्छा मूल्यांकन मिल जाएगा लगता है? एक: हम वैश्विक बाजार के लिए जा रहे हैं। तो, हम पहले से ही बंधे-अप किया है अल्काटेल ल्यूसेंट और Huawei साथ। इसलिए इस स्तर पर यह वास्तविक साथी कौन होगा भविष्यवाणी करना जल्दबाजी होगी। लेकिन मुझे मौका दिया और हम भारत में है कि व्यापार परिदृश्य को देखते हुए लग रहा है कि, हम निजी कंपनियों और भी अन्य महत्वपूर्ण खिलाड़ियों की एक बड़ी संख्या को आकर्षित करने में सक्षम हो जाएगा। क्योंकि, इस कारोबार की बड़ी संभावनाओं आ रहे हैं, जहां एक क्षेत्र है। तो, मुझे लगता है कि खिलाड़ियों की बड़ी संख्या में आ जाएगा कि यकीन है। इसके अलावा अल्काटेल से हम पहले से ही करार किया है, जिसके साथ Huawei चीनी, नोकिया, एरिक्सन, सीमेंस, जापानी खिलाड़ियों सभी विनिर्माण सुविधा और व्यापार के अवसर, इस निर्माण तक का समय लग उपयोग करने में रुचि होगी। 
<br><br>
<strong>प्रश्न:</strong> क्या आपको विश्वास है कि इस पर कार्रवाई करेंगे सफलतापूर्वक और सुचारू रूप से चले गए? अतीत में, इस तरह रायबरेली के रूप में अपने संयंत्रों में से कुछ के साथ कुछ राजनीतिक संवेदनशीलता हुई है एक: आप एक साथ ही हम देनदारियों का ख्याल रखता है, जो रुपये 2820 करोड़ रुपये का पैकेज दिया गया है यह देखना है कि क्योंकि यह निश्चित रूप से काम करेंगे कि हम है। हमारी स्थिति और बैलेंस शीट की सफाई में सुधार होने के बाद तो, हमारे साथ है और यह भी एक संयुक्त उद्यम भागीदार के रूप में काम कर रहे खिलाड़ियों रुचि हो जाएगा। हम करने के लिए सक्षम हो जाएगा कि संभावनाएं हैं। बीएसएनएल ने वाई-मैक्स और GPON के अन्य क्षेत्रों पर एक बहुत बड़ा रास्ते जा रहा है, क्योंकि। वे कहते हैं कि प्रोसेस करने में सक्षम हो जाएगा। दूरसंचार परिदृश्य में, विकास की संभावनाओं का एक बहुत हैं। इसलिए मैं निजी खिलाड़ियों या महत्वपूर्ण खिलाड़ी यहां आते हैं और हमारे साथ एक उपक्रम नहीं करेंगे तो कोई वजह नहीं देखते हैं। वे भूमि, बुनियादी सुविधाओं मिलता है, और अगर वे चाहते हैं, हम विभिन्न इकाइयों में हमारे साथ है कि कुशल जनशक्ति। इसलिए, यह हम सभी के लिए एक जीत की स्थिति जीत होगी। प्र: अंतिम योजना या अंतिम खेल की योजना क्या है - यह भागीदारों तीन के लिए सफलतापूर्वक में आने के बाद, आप सभी छह में दिखेगा और आईटीआई हो जाएगा होगा इसकी छह पौधों की सभी में बहुमत वैश्विक या स्थानीय भागीदारों के साथ एक अल्पसंख्यक शेयरधारकएक: आईटीआई हम वर्तमान में है कि व्यापार के प्रोफाइल के साथ जारी रहेगा। हम वर्तमान में है कि आदेश प्रसंस्करण पर रखना होगा और हम बीएसएनएल और एमटीएनएल और अन्य लोगों से आदेश प्राप्त करने के लिए जारी रहेगा। इन संयुक्त उद्यमों स्वतंत्र संस्थाओं किया जाएगा। आईटीआई भी एक हिस्सेदारी होगी। आईटीआई हम अपने आसपास है कि कारोबार की संभावनाओं को आकर्षित करने के लिए हम अन्य उद्यमों का पता लगाने के लिए जारी रहेगा।</p>
<br>
<p>
गोपाल सुतार, <br>
उप महाप्रबंधक [कारपोरेट पब्लिक रिलेशंस], <br>
आईटीआई लिमिटेड,<br>
बैंगलोर-560016  <br>
ई मेल:<a href="mailto:gopals_crp@itiltd.co.in">gopals_crp@itiltd.co.in</a>
</p>
		  </div>
          
		

	
		</div>

		
		

	</div>

	<?php 
		include_once 'footer.php';
	?>


</div>

<script type="text/javascript" src="plugins/bootstrap/js/bootstrap.min.js"></script>
</body>
</html>