<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> ITI </title>
	<script type="text/javascript" src="js/jquery-1.11.3.min.js"></script>	
	<link href="plugins/bootstrap/css/bootstrap.min.css" rel="stylesheet">
	<link href="plugins/bootstrap/css/bootstrap.theme.css" rel="stylesheet">
	<link href="plugins/font-awesome/css/font-awesome.min.css" rel="stylesheet">
	<link href="css/style.css" rel="stylesheet">
	<link href="css/menu-left.css" rel="stylesheet">
	  
</head>
<body>
<style type="text/css">
	a:hover{
		text-decoration: none;
	}
	a:-webkit-any-link {
		text-decoration: none;
	}
</style>
<div class="fullWidth">
	


	<?php 
		include_once 'header.php';
	?>
	<?php
		include_once 'topMenu.php';
	?>

	<div class="containerWidth homeSlider" style="padding:0px 15px">
			
			<div class="imageBack"> .</div>
	</div>

	<?php 
		include_once 'bottomMenu.php';
	?>

	<div class="containerWidth backgroundBody">	
		<div class="row margin-Bottom">
		  <div class="col-md-12 submenu">
		  <h1><span class="submenuOne">   नेटवर्क सिस्टम यूनिट (एनएसयू) </span></h1>
		  <div class="row">
		  	<div class="col-md-9">
		  		<h3 style="border:none;"> एनएसयू के बारे में </h3>
		  		<ul>
		  			<li>आईटीआई लिमिटेड के एक स्वतंत्र व्यापार इकाई</li>
		  			<li> टेलीकॉम नेटवर्क और सेवाओं को उपलब्ध कराने में माहिर </li>
		  			<li> बड़े जोर टर्नकी दूरसंचार समाधान पर दिया जाता है  </li>
		  			<li> समझ सकता है और उपयुक्त नेटवर्क विन्यास निष्पादित करने के लिए पेशेवरों को रोजगार  </li>
		  			<li> निम्न को शामिल टर्न की टेलीकॉम परियोजनाएं शुरू कर रहे हैं: </li>
		  		</ul>
		  		<ul class="ulLeft">
		  			<li> <i class="fa fa-angle-double-right"></i>  नेटवर्क योजना</li>
		  			<li> <i class="fa fa-angle-double-right"></i> नेटवर्क इंजीनियरिंग</li>
		  			<li> <i class="fa fa-angle-double-right"></i> नेटवर्क कार्यान्वयन  </li>
		  			<li> <i class="fa fa-angle-double-right"></i> संबंधित सिविल कार्य </li>
		  			<li> <i class="fa fa-angle-double-right"></i>  नेटवर्क रखरखाव</li>
		  			<li><i class="fa fa-angle-double-right"></i> परामर्शदात्री सेवाएं</li>
		  			<li><i class="fa fa-angle-double-right"></i> तेलेसोलूट्िओन्स</li>
		  		</ul>

		  		<h3 style="border:none;"> हम निम्नलिखित दूरसंचार सेवाएं प्रदान करते हैं: </h3>
		  		<p class="text-justify">आवाज, डेटा और के शामिल वीडियो संचार नेटवर्क  </p>
		  		<ul class="ulLeft1">
		  			<li> पैकेट स्विचिंग सहित डिजिटल स्विचिंग स्यसयटें (निम्न, मध्यम और उच्च क्षमता, अमीर और आईएसडीएन टेमिनल्स सुविधा)</li>
		  			<li> सब्सक्राइबर एक्सेस नेटवर्क (वायर्ड और वायरलेस एक्सेस)</li>
		  			<li> ग्राहक परिसर उपकरण (डी पी / DTMF, ताररहित, फ़ीचर टेलीफोन, आईएसडीएन टर्मिनलों, फैक्स मशीन, वीडियो कॉन्फ्रेंसिंग उपकरणों और लांस) </li>
		  			<li> दूर के स्थानों (यूएचएफ, माइक्रोवेव, फाइबर ऑप्टिक्स और सैटेलाइट) को सड़कों से जोड़ने</li>
		  		</ul>
		  		<p class="text-justify">जिसमें उच्च गति डाटा नेटवर्क</p>
		  		<ul class="ulLeft1">
		  			<li> समर्पित उपग्रह हब</li>
		  			<li> वीसैट / उपग्रह उपकरण</li>
		  		</ul>
		  		<p class="text-justify">स्काडा नेटवर्क   </p>
		  		<p class="text-justify">हम बिक्री सेवा और ऑनलाइन समर्थन के बाद व्यापक देशव्यापी साथ ग्राहक सहायता प्रदान</p>
		  		<h3 style="border:none;"> झलक परियोजनाएं  </h3>
		  		<ul class="ulLeft2">
		  			<li > <i class="fa fa-angle-double-right"></i><a href="javascript:void(0)" class="som1">रक्षा मंत्रालय के लिए एस्कॉन परियोजना</a></li>

<div class="opener">
<h4 style="font-weight:600;color: #43467B;"> आर्मी स्टेटिक रक्षा मंत्रालय के लिए संचार नेटवर्क (एस्कॉन) परियोजना के लिए स्विच</h4>
<p class="text-justify">सेना परियोजनाओं के शीघ्र कार्यान्वयन पर कंपनी के जोर भारतीय सेना इस परियोजना के लिए रक्षा मंत्रालय से दोहराने के आदेश से अब हमारी रक्षा रोड मैप बनाने के लिए आईटीआई के लिए प्रवेश द्वार में हमें बदल गया है। एस्कॉन देश की प्रतिष्ठित सेना रीढ़ संचार के दूरसंचार नेटवर्क सीमाओं पर चरणों में लागू है। नेटवर्क बड़ी कोई के होते हैं। वॉयस और डाटा माइक्रोवेव रेडियो, ऑप्टिकल फाइबर केबल, उपग्रह की तरह विभिन्न मीडिया प्रकार के साथ जुड़ा इंटर स्विच की। मैं चरण, द्वितीय चरण और नेटवर्क के तीसरे चरण के पहले से ही टर्नकी आधार पर आईटीआई द्वारा स्थापित किया गया और सेना को सौंप दिया गया है। वर्तमान में सभी चरणों के नेटवर्क एएमसी (वार्षिक रखरखाव अनुबंध) के तहत कंपनी द्वारा बनाए रखा जा रहा है। एस्कॉन नेटवर्क राज्य के कला एटीएम (अतुल्यकालिक अंतरण विधा) और आईएसडीएन (एकीकृत सेवा डिजिटल नेटवर्क) स्विच, सैटेलाइट मीडिया, PAMA (स्थायी रूप से निरुपित मल्टीपल एक्सेस) और DAMA (मांग निरुपित मल्टीपल एक्सेस), माइक्रोवेव रेडियो, PDH (प्लेसिओचरोनौस  का उपयोग करता है डिजिटल पदानुक्रम) और SDH (तुल्यकालिक डिजिटल पदानुक्रम) और एसटीएम तक ऑप्टिकल फाइबर संचार (ओएफसी) - 4 (तुल्यकालिक स्थानांतरण मोड स्तर)। एस्कॉन नेटवर्क थोक एन्क्रिप्शन का उपयोग कर सुरक्षित है। परियोजना को पूरा करने के लिए आपूर्ति के अलावा विभिन्न स्टेशनों पर आवश्यक बुनियादी सुविधाओं, स्थापना उपलब्ध कराने के कमीशन और मैनटानेंसे  दूरसंचार उपकरण, सैटकॉम उपकरण, ऑप्टिकल फाइबर केबल्स और उपकरणों के लिए सिविल कार्य भी शामिल है। नेटवर्क का चरणबद्ध विस्तार के लिए योजना के अनुसार, आईटीआई उत्तरी, उत्तर-पूर्वी और पश्चिमी में विभिन्न क्षेत्रों सहित पूरे भारत में किया जाएगा, जो पहले चरण चतुर्थ के एक टर्नकी परियोजना के माध्यम से एस्कॉन नेटवर्क का विस्तार करने के लिए भारतीय सेना के लिए ब्याज (ईओआई) की अभिव्यक्ति प्रस्तुत क्षेत्र के रूप में अच्छी तरह से हिनटेर  देश में स्थानों।नेटवर्क वीडियो कान्फ्रेंसिंग, व्यापक डाली और बहुस्त्र्पीय सुविधाओं सहित suppoting मूल्य वर्धित सेवाओं के साथ DWDM और आईपी / एमपीएलएस आधारित रीढ़ नेटवर्क हो जाएगा।</p>
</div>
		  			<li > <i class="fa fa-angle-double-right"></i> <a href="javascript:void(0)" class="open1">कुमार बैंड में वीसैट आधारित ब्रॉडबैंड असीस्स  नेटवर्क और विस्तारित सी-बैंड</a></li>
<div class="opener1">
<h4 style="font-weight:600;   color: #43467B;"> कुमार बैंड में वीसैट आधारित ब्रॉडबैंड असीस्स नेटवर्क</h4>
<p class="text-justify">अपनी इकाइयों और कार्यालयों का राष्ट्र व्यापी उपस्थिति द्वारा सहायता प्राप्त प्रणाली एकीकरण, खरीद, स्थापना, कमीशन और रखरखाव के क्षेत्रों में आईटीआई लिमिटेड के नेटवर्क सिस्टम यूनिट (एनएसयू) की विशेषज्ञता को देखते हुए। एनएसयू बीएसएनएल के लिए वीसैट आधारित ब्रॉड बैंड का उपयोग नेटवर्क को लागू करने शुरू कर दिया। इस आशय का एक समझौता ज्ञापन राजस्व साझेदारी के आधार पर इस परियोजना को संभालने के लिए बीएसएनएल के साथ हस्ताक्षर किए गए थे। परियोजना शुरू में 200 स्थानों पर वीसैट के बंगलौर में हब और कमीशन की स्थापना शामिल है। वर्तमान में वीएसएटी आधार 3500 निशान के नजदीक है। और आगे की उच्च आंकड़े तक पहुंचने की उम्मीद। इस रणनीतिक गठबंधन के साथ, एनएसयू आईपी आधार सैटेलाइट आधारित ब्रॉडबैंड सेवाओं के लिए बुनियादी ढांचे के निर्माण के एक नए क्षेत्र में इसकी शुरुआत की गई है। इन सेवाओं के बड़े शहरों में दोनों कॉर्पोरेट उपयोगकर्ताओं के लिए और ऑप्टिकल फाइबर केबल / केबल्स मौजूद नहीं है, जहां दूरदराज के क्षेत्रों के लिए उपलब्ध हैं। सेवा 2 एमबीपीएस, मौजूदा एमएलएलएन (प्रबंधित लीज्ड लाइन नेटवर्क के विस्तार तक / अपने मुख्य सर्वर स्थान के लिए बैंक के एटीएम, वीओआईपी (वॉयस ओवर इंटरनेट प्रोटोकॉल) के माध्यम से आवाज कनेक्टिविटी, इंटरनेट सभी दूरस्थ शाखाओं को जोड़ने की तरह व्यापार महत्वपूर्ण अनुप्रयोगों के लिए डेटा और वीडियो कनेक्टिविटी शामिल ) और वीपीएन (वर्चुअल प्राइवेट नेटवर्क) व्यावसायिक उद्यम की सेवाएं। उच्च शक्ति केयू बैंड ट्रांसपोंडर, इनसैट में उपरोक्त सेवाएं प्रदान करने के लिए नियोजित किया जा रहा है। अन्य मदों के बीच हब किसी भी ग्राहक की शिकायत है और किसी भी ग्राहक डेटाबेस उत्थापन के लिए एक डाटा सेंटर के लिए भाग लेने के लिए एक 24x7 ग्राहक हेल्पडेस्क होने का दावा करती है।</p>
</div>
		  			<li > <i class="fa fa-angle-double-right"></i> <a href="javascript:void(0)" class="open2">स्थापना अफगानिस्तान में सीडीएमए डब्ल्यूएलएल परियोजना का / चालू / रखरखाव </a></li>
<div class="opener2 make">
<h4 style="font-weight:600;   color: #43467B;">स्थापना अफगानिस्तान में सीडीएमए डब्ल्यूएलएल परियोजना का / चालू / रखरखाव</h4>
<p class="text-justify">जो भी शामिल आपूर्ति, स्थापना, डिजिटल CDOT स्विच से मिलकर डिजिटल दूरसंचार प्रणालियों के 11 पर्यवेक्षण (ग्यारह कोई है), सीडीएमए वायरलेस लोकल लूप प्रणाली 2000 नौवीं स्टैंडर्ड और संबंधित बुनियादी सुविधाओं सीडीएमए पर आधारित:</p>
<ul>
	<li>डिजिटल स्विच</li>
	<li>बीएससी के साथ सीडीएमए 2000-1X मानकों के सीडीएमए डब्ल्यूएलएल उपकरण, OMS साथ बीटीएस।</li>
	<li>माइक्रोवेव रेडियो (15GHz) प्रणाली</li>
	<li>सुपरवाइजरी</li>
	<li>पर्यवेक्षी प्रणाली, सुरक्षा और सुरक्षा प्रणाली</li>
	<li>रेक्टीफायर्स एमपीएस आधारित</li>
	<li>वीआरएलए प्रकार की बैटरियों</li>
	<li>विद्युत व्यवस्था</li>
	<li>डीजल जनरेटर सेट</li>
	<li>स्वचालित वोल्ट नियामकों (AVR)</li>
	<li>एयर कंडीशनर</li>
	<li>घरों</li>
	<li>घरों</li>
	<li>फिक्स्ड वायरलेस टर्मिनल</li>
	<li>हैंडसेट (वैकल्पिक)</li>
	<li>पुर्जों</li>
	<li>परीक्षण उपकरणों और उपकरणों</li>
	<li>प्रलेखन</li>
</ul>
</div>
		  			<li > <i class="fa fa-angle-double-right"></i> <a href="javascript:void(0)" class="open3"> पीजीसीआईएल के लिए वैन (वाइड एरिया नेटवर्क) परियोजना</a></li> 
<div class="opener3 make">
<h4 style="font-weight:600;   color: #43467B;"> पीजीसीआईएल के लिए वैन (वाइड एरिया नेटवर्क) परियोजना</h4>
<ul>
	<li>परियोजना वाइड एरिया संचार नेटवर्क के लिए एक टर्नकी प्रणाली पैकेज की पेशकश के लिए कहा जाता है।</li>
	<li>काम का दायरा आपूर्ति, स्थापना, परीक्षण और वीसैट और पट्टे लाइन्स की कमीशनिंग शामिल हैं।</li>
	<li>स्थापना और वीसैट के रखरखाव डाटा सेवाओं के लिए 128 केबीपीएस और मांग पर वीडियो सेवाओं की 384 केबीपीएस प्रदान करने के लिए।</li>
	<li>इन गुड़गांव में 1 एमबीपीएस इंटरनेट लीज्ड लाइन कनेक्टिविटी उपलब्ध कराना।</li>
	<li>परीक्षण और 2 एमबीपीएस की कमीशनिंग स्थलीय रेखा लिंक किराए पर लिया।</li>
	<li>एकीकरण और 11 स्थलों पर 12 लिंक के ठीक ट्यूनिंग के साथ वीसैट बैंडविड्थ।</li>
</ul>
</div>
		  			<li > <i class="fa fa-angle-double-right"></i> <a href="javascript:void(0)" class="open4"> बीएसएनएल और एमटीएनएल के लिए ओसीबी-283 एएमसी की स्थापना / चालू / रखरखाव</a></li>
<div class="opener4 make">
<h4 style="font-weight:600;   color: #43467B;"> बीएसएनएल और एमटीएनएल के लिए एएमसी ओसीबी-283 एक्सचेंजों</h4>
<p class="text-justify">ओसीबी 283 / CSN एक्सचेंज मोबाइल रेडियो और इंटेलिजेंट नेटवर्क (में) से स्थानीय, कर, मिलकर, अंतर्राष्ट्रीय गेटवे एक्सचेंज और प्वाइंट (एसएसपी) स्विचिंग सेवा के रूप में कार्य करता है जो एक मुल्तिसेरविसे  स्विचिंग प्रणाली है। ओसीबी 283 नियंत्रक मुख्य नियंत्रण स्टेशन (एसएमसी) की तरह नियंत्रण स्टेशन के साथ एक वितरित वास्तुकला है जो बाजार का हिस्सा चार्ज कॉल प्रोसेसिंग, डाटा बेस, से मिलकर कनेक्शन आदि का संदेश वितरण प्रबंधन है</p>
<p class="text-justify leftAlign">ओसीबी 283 / CSN एक्सचेंज के रूप में कार्य करता है जो एक मुल्तिसेरविसे  स्विचिंग प्रणाली है स्थानीय, कर, मिलकर, अंतर्राष्ट्रीय गेटवे एक्सचेंज और मोबाइल रेडियो से प्वाइंट (एसएसपी) स्विचिंग सर्विस और इंटेलिजेंट नेटवर्क (में) .OCB 283 विनिमय के नियंत्रक हिस्सा है, जो मुख्य नियंत्रण स्टेशन (एसएमसी) की तरह नियंत्रण स्टेशन, कॉल प्रोसेसिंग, डाटा बेस से मिलकर आरोप लगाते हुए कनेक्शन आदि का संदेश वितरण प्रबंधन के साथ एक वितरित वास्तुकला</p>
<p class="text-justify leftAlign">CSN सदस्य इंटरफेस करने के लिए डिजिटल सब्सक्राइबर ध्यान केंद्रित किया है। CSN (CSNL) के सह स्थित या (CSND) रेमोटेड किया जा सकता है। स्विच भी दूर सब्सक्राइबर उपकरण (CSND) में दूसरे स्तर रेमोटिंग  (सीएनई) को शामिल किया गया। मुख्य सेवाओं आदि सादा पुराना टेलीफोन सेवाओं (बर्तन) आईएसडीएन सेवा, इंटेलिजेंट नेटवर्क सेवाओं, डिजिटल परिपत्र रेडियो टेलीफोन सेवा कर रहे हैं</p>
<p class="text-justify leftAlign">बीएसएनएल और एमटीएनएल के लिए नई तकनीक स्विच के एएमसी (वार्षिक रखरखाव अनुबंध) के हिस्से के रूप में, आईटीआई बीएसएनएल के सम्मान और आदर के साथ ओसीबी 283 के कुल काम लाइनों के 70% के साथ ओसीबी 283 के कुल काम लाइनों के 40% से सम्मानित किया गया निविदा के माध्यम से एमटीएनएल।</p>
<p class="text-justify leftAlign">बीएसएनएल ओसीबी 283 एएमसी वर्ष 2005-06 में शुरू किया था और एएमसी के 9 साल के बाद 5 साल की अवधि के लिए 2014-15 से शुरू होने के एक ताजा निविदा से बढ़ा दिया गया है। एमटीएनएल ओसीबी 283 एएमसी 4 साल की अवधि के लिए वर्ष 2007-08 में शुरू किया और आगे 2014-15 तक बढ़ा दिया गया है।</p>
</div>
		  			<li ><i class="fa fa-angle-double-right"></i> <a href="javascript:void(0)" class="open5">आउटडोर केबल संयंत्र स्थापना</a></li>
<div class="opener5 make">
<h4 style="font-weight:600;   color: #43467B;"> ऑप्टिकल नेटवर्क के लिए </h4>
<div class="row">
<div class="col-md-9">
<ul>
	<li>केबल आंधी, संलयन splicing</li>
	<li>सिस्टम इंजीनियरिंग</li>
	<li>आउटडोर केबल संयंत्र स्थापना</li>
	<li>ट्रेन्चिंग और नाली रखने</li>
	<li>केबल बिछाने, दराज़बंदी और समाप्ति</li>
	<li>नगर विनिर्मण</li>
	<li>वारंटी और वारंटी के बाद रखरखाव</li>
	<li>आपातकालीन सेवाएं</li>
	<li>उपकरण और सामान की आपूर्ति</li>
	<li>कॉपर केबल नेटवर्क के लिए तरीके (पंक्ति) के अधिकार</li>
	<li>केबल बिछाने, दराज़बंदी</li>
	<li>सिस्टम इंजीनियरिंग</li>
	<li>आउटडोर केबल संयंत्र स्थापना।</li>
	<li>ट्रेन्चिंग और केबल बिछाने</li>
	<li>केबल दराज़बंदी और समाप्ति</li>
	<li>नगर विनिर्मण</li>
	<li>वारंटी और वारंटी के बाद रखरखाव</li>
	<li>आपातकालीन सेवाएं</li>
	<li>उपकरण और सामान की आपूर्ति</li>
	<li>सही तरीके के (पंक्ति)</li>
</ul><br/>
</div>
<div class="col-md-3">
<img src="images/cable1.jpg"><br/><br/><br/>
<img src="images/cable2.jpg"><br/><br/><br/>
<img src="images/tst.jpg"><br/><br/><br/>
</div>
</div>
<h4 style="font-weight:600;   color: #43467B;"> बाहरी संयंत्र काम करता है </h4>
<p class="text-justify leftAlign">1995 के बाद से आईटीआई सभी ducting सहित PIJF केबल / ऑप्टिकल फाइबर केबल बिछाने शामिल करते हुए देश भर में दूरसंचार विभाग / पीजीसीआईएल / वीएसएनएल / गेल / रेल / रक्षा के लिए प्रमुख विदेश संयंत्र परियोजनाओं चलाया। इसके अलावा आईटीआई बहुत आसानी से देश के विभिन्न राज्यों में सफलतापूर्वक बीएसएनएल और रक्षा के लिए कई बाहरी संयंत्र केबल नेटवर्क परियोजनाओं को पूरा किया द्वारा देश भर में बीएसएनएल के सभी एक्सचेंजों के बड़े पैमाने पर क्षमता विस्तार ड्राइव सप्लीमेंट में अपनी विशेषज्ञता का प्रदर्शन किया।</p>
<p class="text-justify leftAlign">परियोजनाओं के सर्वेक्षणों को शामिल टर्न की असाइनमेंट के आधार पर निष्पादित किया गया, (मैनुअल और यांत्रिक दोनों) नेटवर्क ट्रेन्चिंग की डिजाइन, डक्ट Olte उपकरणों की स्थापना और प्रणाली स्वीकृति परीक्षण और प्रलेखन सहित केबल / splicing है और समाप्ति की उड़ाने, बिछाने। हम 12,000 किमी से अधिक PIJF केबल बिछाने का काम करता है और ऑप्टिकल फाइबर केबल का किमी सभी 5,000 किमी से अधिक के लिए ऑप्टिक फाइबर रीढ़ की बिछाने से जुड़े सीमावर्ती क्षेत्रों में रक्षा मंत्रालय के एक प्रतिष्ठित असाइनमेंट सहित देश भर में काम करता है 25,000 से अधिक को मार डाला है।</p>
</div>
		  			<li ><i class="fa fa-angle-double-right"></i> <a href="javascript:void(0)" class="open6"> भारतीय रेल परियोजनाओं</a></li>
<div class="opener6 make">
<h4 style="font-weight:600;   color: #43467B;"> भारतीय रेल परियोजनाओं </h4>
<p class="text-justify leftAlign">रेलटेल के लिए एमपीएलएस (मल्टी प्रोटोकॉल लेबल स्विचिंग) आधारित आईपी परियोजना</p>
<p class="text-justify leftAlign">आईटीआई लिमिटेड एमपीएलएस रूटर, एक्सेस स्विच, फ़ायरवॉल की आपूर्ति शामिल है जो भारत की रेलटेल कारपोरेशन के लिए MPLS- आधारित आईपी बुनियादी ढांचा परियोजना को अंजाम दिया। कैशिंग इंजन और उच्च उपलब्धता सर्वर, एनएमएस और पीएमएस, स्थापना, परीक्षण, कमीशन, प्रशिक्षण, वारंटी समर्थन और एएमसी। इस बुनियादी ढांचे की तैनाती के अपने खुद के निजी नेटवर्क स्थापित करना चाहते हैं, जो कॉर्पोरेट ग्राहकों को आकर्षित करने में, एक आईएसपी है जो रेलटेल में मदद की।</p>
<p class="text-justify leftAlign">SDH संचार नेटवर्क</p>
<p class="text-justify leftAlign">एन एस यूनिट राज्य के 19 स्टेशनों और Gomo 7 स्टेशनों को कवर फार्सू (पूर्व मध्य वृत्त) को कवर करने तितलागरह  रायपुर तरह भारतीय रेल के विभिन्न क्षेत्रों में ऑप्टिकल फाइबर SDH संचार नेटवर्क का अत्याधुनिक प्रौद्योगिकी (पूर्वी उत्तर हलकों) लागू किया है। एन एस 8 यूनिट स्टेशनों को कवर दक्षिण-पश्चिमी रेलवे में समर्पित दूरसंचार नेटवर्क की भी लागू किया टर्नकी परियोजना (तुमकुर को यशवंतपुर)। परियोजना प्राथमिक ड्रॉप / डालने बहुसंकेतक साथ SDH-STM1 ऑप्टिकल उपकरण की आपूर्ति, स्थापना और कमीशनिंग शामिल हैं। SDH कड़ी मुख्य रूप से रेलवे नियंत्रण सर्किट के प्रसारण के लिए और भी विनिमय पाश और ग्राहक लूप कार्ड का उपयोग करने के लिए ऑप्टिकल फाइबर केबल पर दूरस्थ स्थान पर एक मुद्रा का टेलीफोन एक्सटेंशन का विस्तार और भी यात्री आरक्षण प्रणाली के लिए डेटा सर्किट बिंदु बिंदु प्रदान करने के लिए प्रयोग किया जाता है।</p>
</div>
		  			<li><i class="fa fa-angle-double-right"></i> <a href="javascript:void(0)" class="open7"> ओएनजीसी के लिए अपतटीय संचार नेटवर्क</a></li>

<div class="opener7 make">
<h4 style="font-weight:600;   color: #43467B;"> ओएनजीसी के लिए अपतटीय संचार नेटवर्क </h4>
<p class="text-justify leftAlign">नेटवर्क सिस्टम इकाई सफलतापूर्वक ओएनजीसी के लिए एक प्रतिष्ठित दूरसंचार परियोजना से बाहर किया था। परियोजना पश्चिमी अपतटीय, मुंबई और मौजूदा इलेक्ट्रॉनिक एक्सचेंज और स्काडा प्रणाली के साथ अपने एकीकरण के 3 प्रक्रिया परिसरों पर सेटअप डिजिटल TDMA रेडियो प्रणाली के लिए गया था। परियोजना टर्नकी परियोजना प्रबंधन, साइट सर्वेक्षण शामिल प्रकृति, सिस्टम इंजीनियरिंग, खरीद, आपूर्ति, स्थापना और कोँमिसिओनिंग की थी।</p>
<p class="text-justify leftAlign">TDMA रेडियो प्रणाली एम / एस से स्रोत था। एसआर दूरसंचार, सीमित कनाडा और आदि एंटीना, केबल, एनएमएस हार्डवेयर, टेलीफोन की तरह अन्य सभी सामान, विभिन्न विक्रेताओं से स्थानीय दिया गया है। TDMA के आधार रेडियो उपकरण (एसआर 500) लगभग 100 किमी दूर मुंबई तट से स्थित किनारे प्रक्रिया परिसर के बाहर 3 में स्थापित किया गया था। इन प्रक्रिया परिसर के प्रत्येक मानव रहित दूरदराज के तेल के कुओं जुड़े 15-22 था। SRT बाहरी उपकरण (स्लिम 10/34) इन सभी मानव रहित दूरदराज के तेल के कुओं में स्थापित किया गया था।</p>
<p class="text-justify leftAlign">ये आउटस्टेशन्स जुड़ा हुआ है और बेस रेडियो उपकरण से बेतार संचार के द्वारा नियंत्रित होते हैं। आवाज एक कठिन अपतटीय वातावरण में एनएसयू क्षेत्र इंजीनियरों द्वारा बाहर किया गया है के लिए एक पूरे के रूप में इस प्रणाली के संचालन के लिए सक्रिय कर दिया गया है।</p>
</div>
		  		</ul>
		  	</div>
		  	<div class="col-md-3 borderImage">
			<h3>हम प्रदान</h3>
			<img src="images/one.jpg"><br/>
			<p>ओसीबी -283</p><br/>
			<img src="images/two.jpg"><br/>
			<p>एस्कॉन परियोजना</p><br/>
			<img src="images/three.jpg"><br/>
			<p>ऑप्टिकल फाइबर कनेक्टिविटी</p><br/>
			<img src="images/four.jpg"><br/>
			<p>पीजीसीआईएल वैन नेटवर्क</p><br/>
			<img src="images/two.jpg"><br/>
			<p>अपतटीय संचार</p><br/>
			</div>
			</div>

		  </div>
		  </div>
		</div>
	</div>

	<?php 
		include_once 'footer.php';
	?>


</div>

<script type="text/javascript" src="plugins/bootstrap/js/bootstrap.min.js"></script>





<script>
$(document).ready(function(){
	$(".opener").hide();
	$(".som1").click(function(){
		$(".opener").toggle();
	});
	$(".opener1").hide();
	$(".open1").click(function(){
		$(".opener1").toggle();
	});
	$(".opener2").hide();
	$(".open2").click(function(){
		$(".opener2").toggle();
	});
	$(".opener3").hide();
	$(".open3").click(function(){
		$(".opener3").toggle();
	});
	$(".opener4").hide();
	$(".open4").click(function(){
		$(".opener4").toggle();
	});
	$(".opener5").hide();
	$(".open5").click(function(){
		$(".opener5").toggle();
	});
	$(".opener6").hide();
	$(".open6").click(function(){
		$(".opener6").toggle();
	});
	$(".opener7").hide();
	$(".open7").click(function(){
		$(".opener7").toggle();
	});
})
</script>
</body>
</html>