<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> ITI </title>
	<script type="text/javascript" src="js/jquery-1.11.3.min.js"></script>	
	<link href="plugins/bootstrap/css/bootstrap.min.css" rel="stylesheet">
	<link href="plugins/bootstrap/css/bootstrap.theme.css" rel="stylesheet">
	<link href='http://fonts.googleapis.com/css?family=Roboto' rel='stylesheet' type='text/css'>
	<link href="plugins/font-awesome/css/font-awesome.min.css" rel="stylesheet">
	<link href="css/style.css" rel="stylesheet">
	<link href="css/menu-left.css" rel="stylesheet">
</head>
<body>

<div class="fullWidth">
	<?php 
		include_once 'header.php';
	?>
	<?php
		include_once 'topMenu.php';
	?>
	<div class="containerWidth homeSlider" style="padding:0px 15px">		
			<div class="imageBack"> .</div>
	</div>
		<?php 
			include_once 'bottomMenu.php';
		?>
	<div class="containerWidth backgroundBody">	
		<div class="row margin-Bottom">

		  <div class="col-md-9">
		    <h3 class="backCorporate" id="sim" style="text-align:left; padding-left:2%;">  सिम कार्ड</h3>
		  	<p class="text-justify iconLeft">आईटीआई लिमिटेड, पलक्कड़ विधानसभा, निजीकरण और सिम कार्ड के परीक्षण के लिए सबसे आधुनिक विनिर्माण मशीनें और स्तर 4 सुरक्षा के साथ एकीकृत एक विश्व स्तर के स्मार्ट कार्ड असेंब्ली सुविधा से लैस है। मुख्य रूप से बीएसएनएल और एमटीएनएल की आवश्यकताओं की पूर्ति सी जो 18 लाख कार्ड मौजूद है, की वार्षिक क्षमता।</p>
		  	<p class="text-justify iconLeft">सुविधा भी प्रतिष्ठित नेशनल आईडी कार्ड परियोजना के लिए इस्तेमाल किया जा रहा है|</p>
		  	<h3 class="backCorporate" id="mlln" style="text-align:left; padding-left:2%;"> प्रबंधित लीज्ड लाइन नेटवर्क (एमएलएलएन) </h3>
		  	<p class="text-justify iconLeft"> एमएलएलएन लीज्ड लाइन कनेक्टिविटी कामयाब प्रदान कर सकते हैं एक प्रबंधित लीज्ड लाइन नेटवर्क (एमएलएलएन) प्रणाली है। एक पट्टे लाइन 24 घंटे एक नामित उपयोगकर्ता (व्यक्ति या कंपनी) द्वारा उपयोग के लिए एक दिन में उपलब्ध है कि दो बिंदुओं के बीच एक दूरसंचार मार्ग है। ये पट्टे लाइनों डेटा, आवाज और वीडियो जानकारी ले सकते हैं। यह डायलअप लाइन के रूप में एकाधिक उपयोगकर्ताओं के बीच आम में साझा नहीं है। एक पट्टे लाइन की बैंडविड्थ 64Kbps पर (E0 इंटरफेस) हो सकता है और 2 एमबीपीएस (E1 इंटरफ़ेस) की एक अधिकतम करने के NX 64 केबीपीएस कर सकते हैं।एमएलएलएन लीज्ड लाइन सर्किट के दो प्रकार का समर्थन करने में सक्षम है </p>
		  	<p class="text-justify iconLeft">1.  प्वाइंट  तो  प्वाइंट सर्किट </p>
		  	<p class="text-justify iconLeft">2. मल्टी प्वाइंट  तो  प्वाइंट  सर्किट  </p>
		  	<p class="text-justify iconLeft">एमएलएलएन सेवा प्रदाताओं व्यापार ग्राहकों के लिए एक इष्टतम लागत में सेवाओं की एक विस्तृत श्रृंखला की पेशकश कर सकते हैं, जिसके माध्यम से एक एकीकृत, पूरी तरह से प्रबंधित, बहु-सेवा डिजिटल नेटवर्क मंच है। शक्तिशाली निदान और रखरखाव के उपकरणों के साथ एक लचीला नेटवर्क प्रबंधन प्रणाली के समर्थन से, एमएलएलएन में सुधार क्यूओएस (सेवा की गुणवत्ता), उच्च उपलब्धता और विश्वसनीयता के साथ उच्च गति लीज लाइनों प्रदान करने के लिए इस्तेमाल किया जा सकता है। नेटवर्क प्रबंधन प्रणाली भी सेवा व्यवस्था, नेटवर्क अनुकूलन, योजना और सेवा की निगरानी का समर्थन करता है।</p>
		  	<p class="text-justify iconLeft"> कारण बैंकिंग, वित्तीय संस्थानों, शेयर बाजार, समाचार पत्र उद्योग, प्रसारण घरों और इंटरनेट सेवा प्रदाताओं की तरह विभिन्न क्षेत्रों में अनुप्रयोगों के अपने विस्तृत श्रृंखला के लिए, इस में कामयाब लीज्ड लाइन उपकरण, तेजी से इंटरनेट का उपयोग के माध्यम से बैंक की पहुंच समाज के सभी वर्गों को फायदा होगा कहीं से भी खातों, आदि बैंकों, एटीएम ऑपरेटरों, और आईटी कंपनियों जैसे विभिन्न संगठनों यह लचीला लीज्ड लाइन समाधान का उपयोग किया जाएगा तत्काल समाचार कवरेज।</p>
		  	<p class="text-justify iconLeft"> आईटीआई पलक्कड़, एम / एस तेल्लाबस के सहयोग से, फिनलैंड बीएसएनएल डाटा नेटवर्क के लिए, कमीशन और एएमसी भारत में 8000 से अधिक शारीरिक नोड्स की, आपूर्ति स्थापना किया था, कश्मीर से कन्याकुमारी तक फैल गए।</p>

		  	 <h3 class="backCorporate" id="sstp" style="text-align:left; padding-left:2%;"> स्थानांतरण प्वाइंट नेटवर्क संकेतन स्टैंड अलोन (SSTP)</h3>
		  	<p class="text-justify iconLeft">संकेतन स्थानांतरण प्वाइंट (एसटीपी) प्रणाली दूरसंचार प्रणाली के बीच संकेत डेटा (मोबाइल बाजारों, स्थानीय बाजारों, ट्रंक आदान-प्रदान आदि) के हस्तांतरण के लिए दूरसंचार नेटवर्क में इस्तेमाल एक डिजिटल प्रणाली है। डेटा संकेतन ग्राहकों या कॉल या नेटवर्क प्रबंधन संदेशों के प्रबंधन से संबंधित उन के बीच कॉल से संबंधित जानकारी है। व्यापक रूप से मोबाइल नेटवर्क में इस्तेमाल लघु संदेश सेवा (एसएमएस), भी डेटा संकेत के रूप में व्यवहार किया जाता है। एसटीपी प्रणाली परिभाषित पारेषण नेटवर्क के माध्यम से एक दूर के स्थान पर एक स्थान से संकेतन डेटा के हस्तांतरण के लिए एक पारगमन प्रणाली के रूप में कार्य करता है। एक एसटीपी प्रणाली की क्षमता संकीर्ण बैंड संकेत लिंक (64 केबीपीएस) के रूप में अच्छी तरह से उच्च गति सिगनल लिंक (2 एमबीपीएस) की सुसज्जित क्षमता से मापा जाता है।</p>
		  	<p class="text-justify iconLeft">आईटीआई पलक्कड़ पूरे देश को कवर करने के लिए राज्य के स्वामित्व वाले ऑपरेटर, बीएसएनएल, के लिए स्थानांतरण प्वाइंट नेटवर्क (SSTP) संकेतन अकेले खड़े स्थापित किया है। एसटीपी प्रणाली एसटीपी से संबंधित उत्पादों में दुनिया के नेता है जो एम / एस Tekelec, संयुक्त राज्य अमेरिका, द्वारा आपूर्ति की है। आईटीआई 2005 में SSTP नेटवर्क स्थापित करने के लिए बीएसएनएल से आदेश मिला था और सफलतापूर्वक 5000 संकेतन लिंक को कवर परियोजना के तीन चरणों के पूरा कर लिया है।</p>
		  
		  	 <h3 class="backCorporate" id="ocb" style="text-align:left; padding-left:2%;"> OCB283 सुविधाएँ, सुविधाएं और वास्तुकला </h3>
		  	<p class="text-justify iconLeft">OCB283, संचार की एक किस्म का समर्थन करता है जो एक डिजिटल स्विचिंग प्रणाली है, प्रणाली लेने के लिए दिनचर्या उन्नयन हो रहा है इन वर्षों में फ्रांस के सीआईटी अल्काटेल द्वारा विकसित किया गया है आदि इस प्रणाली के बुनियादी टेलीफोनी, आईएसडीएन, मोबाइल संचार, डेटा संचार की तरह की जरूरत है उभरती प्रवृत्तियों की देखभाल के साथ-साथ नई सुविधाओं की वृद्धि और वर्तमान में R25 संस्करण भारत में आपूर्ति की जा रही है।</p>
		  	<p class="text-justify iconLeft">प्रणाली की मुख्य विशेषताएं</p>
		  	<p class="text-justify iconLeft"><i class="fa fa-caret-right"></i> यह एक टी मंच के साथ एक डिजिटल स्विचिंग प्रणाली है। 2048 PCMs की एक अधिकतम जोड़ा जा सकता है।</p>
		  	<p class="text-justify iconLeft"><i class="fa fa-caret-right"></i> यह एनालॉग और डिजिटल ग्राहकों दोनों का समर्थन करता है।</p>
		  	<p class="text-justify iconLeft"><i class="fa fa-caret-right"></i>  इस प्रणाली को भी डेकदिक, म्यूचुअल फंड (आर 2), कैस और CCITT No7 संकेत प्रणाली की तरह सभी मौजूदा सिगनल प्रणाली का समर्थन करता है।</p>
		  	<p class="text-justify iconLeft"><i class="fa fa-caret-right"></i>  यह टेलीफोनी, आईएसडीएन, डेटा संचार, सेलुलर रेडियो और अन्य मूल्य वर्धित सेवाएं प्रदान करता है।</p>
		  	<p class="text-justify iconLeft">पलक्कड़ संयंत्र में ओसीबी 283 के भाग स्विचन कोर और एक्सचेंजों के एकीकरण के परीक्षण के स्तर को मुद्रित सर्किट बोर्ड स्तर से परीक्षण की पूरी रेंज का आयोजन (उत्पादन, निर्माण और पीसीबी, रैक / उप रैक के असेंब्ली और परस्पर केबल आदि शामिल हैं) निर्मित है।</p>
		  	

		  	<h3 class="backCorporate" style="text-align:left; padding-left:2%;"> पीसीबी विनिर्माण </h3>
		  	<p class="text-justify iconLeft"> 4000 वर्ग मीटर का एक कालीन क्षेत्र से अधिक से विकसित और पूरी तरह से वातानुकूलित पीसीबी प्लांट प्रसार - आईटीआई लिमिटेड, पलक्कड़, एक पूर्ण हैअल्काटेल के तकनीकी सहयोग के साथ स्थापित संयंत्र, फ्रांस, 12,000 वर्ग मीटर की क्षमता वाले, दक्षिण भारत में सबसे अच्छा बीच में से एक है अलग SMOBC खत्म करने के साथ पारंपरिक डबल और सिंगल साइड PCBs के से 4,6,8 और 10 परतों के विभिन्न परत घोला जा सकता है प्रतिवर्ष।</p>
		  	<p class="text-justify iconLeft"> - सूर्य कोल्लिमते यूवी जोखिम, पाल डेसमेअर  काले ऑक्साइड रेखा, आतोतेच  विकास मशीनें, वाबाश बहुपरत एक्षसेल्लों मार्क सातवीं ड्रिलिंग मशीन, शेरिंग (वर्तमान में आतोतेच ) पूरी तरह से स्वचालित चढ़ाना लाइन, सी: संयंत्र शामिल हैं, जो उद्योग के नवीनतम और प्रतिष्ठित मशीनरी, के साथ सुसज्जित है प्रेस, CEMCO- पारा और टीटीएम गरम हवा खेती मशीनों आदि</p>
		  	<p class="text-justify iconLeft"> संयंत्र उद्योग की प्रमुख उपकरण पारंपरिक BBTs के अलावा, प्रोबोट, अमरीका और Seica, इटली जैसे विनिर्माण से पूरी तरह से नवीनतम फ्लाइंग जांच परीक्षण सुविधाओं से सुसज्जित है, जो एक गुणवत्ता नियंत्रण विभाग के साथ एकीकृत है। संयंत्र भी अच्छी तरह से UCAM और जीसी सीएएम सॉफ्टवेयर विनिर्माण डेटा की पीढ़ी में उपयोग किया जाता है, जहां पूर्व -इंजिनियरिंग विभाग द्वारा समर्थित है। आईएसओ 9001 (2000) और आईएसओ 14001 (2004) के लिए प्रमाणित संयंत्र केएसपीसीबी प्रवाह मानकों को कड़ाई से अनुपालन में है जो एक पूर्ण प्रवाह उपचार संयंत्र है।</p>
		  	<p class="text-justify iconLeft"> प्लांट अल्काटेल फ्रांस, सी ने मंजूरी दे दी है - दूरसंचार विभाग और LCSO (रक्षा) जेएसएस: संयंत्र के लिए पीसीबी निर्माण के अलावा रक्षा और अंतरिक्ष आदि एम / एस एचएएल, बीईएल जैसे ग्राहकों के संबंधित आवेदन के लिए PCBs के निर्माण में लगी हुई है 52302. दूरसंचार आवश्यकताओं।</p>

		  	<h3 class="backCorporate" style="text-align:left; padding-left:2%;"> एकीकृत तकनीकी सहायता केंद्र (ITAC) / वारंटी और एएमसी सहायता के लिए</h3>
		  	<p class="text-justify iconLeft"> आईटीआई पलक्कड़ हमारे सभी उत्पादों के लिए हमारे ग्राहकों को वारंटी और एएमसी समर्थन प्रदान कर रहा है। इस के हिस्से के रूप में हम वेब के माध्यम से देश भर में फैले हमारे ग्राहकों द्वारा पहुँचा जा सकता है जो एक वेब आधारित सीआरएम (ग्राहक संबंध प्रबंधन) पैकेज है कर रहे हैं। इसके अलावा हम भी अपने ग्राहकों के द्वारा सामना की जा रही परिचालन और रखरखाव संबंधित मुद्दों को हल करने के लिए तकनीकी सहायता प्रदान करते हैं कि प्रत्येक उत्पाद / परियोजना के लिए समर्पित टेली सहायता समूहों है। उत्पाद समर्थन और एएमसी बीएसएनएल / एमटीएनएल के साथ सभी नई परियोजनाओं का हिस्सा है।</p>
		  	<p class="text-justify iconLeft">ITAC (एकीकृत तकनीकी सहायता केंद्र) के एक कॉल सेंटर की अवधारणा के साथ लाइन में एक एकीकृत संगठन का समर्थन करने के लिए प्रपत्र इन सभी गतिविधियों को एकीकृत किया जाएगा। एरिक्सन के एक डिजिटल PABX के प्रत्येक कार्य केंद्र के लिए स्वत: कॉल वितरण की सुविधा और डिजिटल फोन के साथ बनाने की ITAC होते हैं। बीएसएनएल / एमटीएनएल ITAC के लिए एक अनूठा बुला संख्या के साथ उपलब्ध कराया जाएगा। PABX पर कॉल की भूमि एक बार, यह पहली स्वागत केंद्र में एक्सटेंशन में से एक को कराई जाएगी। इसके साथ ही एक पॉप अप विंडो में आपका स्वागत केन्द्र के संचालक कार्य केंद्र पर दिखाई देगा। आपका स्वागत केन्द्र के संचालक साइट है, समस्या के व्यापक प्रकृति का ब्यौरा युक्त डॉकेट पुस्तक और फिर आगे की कार्रवाई के लिए इसी परियोजना का समर्थन इंजीनियर को डॉकेट के साथ कॉल हस्तांतरण होगा।</p>

		  	<h3 class="backCorporate" style="text-align:left; padding-left:2%;"> निर्माण कारखाना</h3>
		  	<p class="text-justify iconLeft"> आईटीआई लिमिटेड, पलक्कड़ भूतल पर लगे हुए डिवाइस (एसएमडी) विधानसभा और दोष उत्पाद और विभिन्न परत गिनती के मुद्रित सर्किट बोर्ड (पीसीबी) के निर्माण सुनिश्चित की स्वचालित परीक्षण के लिए आधुनिक सुविधाओं से युक्त एक उच्च उत्पादक संयंत्र है।</p>
		  	<p class="text-justify iconLeft">हम चढ़कर प्रौद्योगिकी (स्म्ट) की सतह के लिए समर्पित एक विशेष सुविधा है। बेहतर सटीकता के साथ भी जटिल और ठीक पिच घटकों से निपटने में सक्षम सबसे आधुनिक और शून्य दोष एसएमडी लाइनों के साथ, हम निर्माण और गुणवत्ता आश्वासन के आईटीआई मुहर के साथ, बेहतर गुणवत्ता की सतह पर चढ़कर उपकरणों को इकट्ठा कर सकते हैं।</p>
		  	<p class="text-justify iconLeft">हम दो नवीनतम एसएमडी लाइनें पूरी तरह फ़ूजी और सीमेंस से क्रमश: राज्य के अत्याधुनिक उपकरणों के साथ एकीकृत है। एसएमडी विधानसभा लाइन 40mm x 50mm के पीसीबी के आकार से निपटने में सक्षम हैं +/- 25 माइक्रोन की सटीकता के साथ 510mm x 508mm, 18,000 से 50,000 शॉट्स / घंटा की चिप शूटर गति सीमा, 2400 CPH 17,700 के ठीक पिच रखने के लिए गति, ऑटो लोडर / उनलॉअडर  आदि</p>

		  	<h3 class="backCorporate" style="text-align:left; padding-left:2%;"> परीक्षण एवं गुणवत्ता आश्वासन </h3>
		  	<p class="text-justify iconLeft"> सुविधा अत्यधिक परिष्कृत उपकरणों और सटीक साइट स्थापना लेआउट के आधार पर कार्ड, रैक, केबल और सिमुलेशन गतिविधि की कार्यक्षमता का परीक्षण करने के लिए कार्यक्रमों की है। विनिर्माण स्वचालन प्रोटोकॉल (एमएपी) टेस्ट, एकता टेस्ट और जलवायु टेस्ट 2% की तुलना में एक असफलता की दर कम किया जाता है। सुविधा एक स्व प्रमाणन कद के साथ बीएसएनएल द्वारा अनुमोदित किया गया है।</p>
		  	<p class="text-justify iconLeft">हम शुरू के अत्याधुनिक सामान्य कार्ड परीक्षण सुविधाओं, जैसे उच्च अंत उपकरणों शामिल है घेन्ऱद में सर्किट परीक्षक, तेराडयने और स्कॉरपपीं  विनिर्माण दोष विश्लेषक, ग्लेंबरूक एक्स-रे निरीक्षण प्रणाली, ERSA दृश्य निरीक्षण प्रणाली, मेटकाल  BGA / सीएसपी रिवर्क प्रणाली आदि</p>

		  	<h3 class="backCorporate" style="text-align:left; padding-left:2%;"> केबल विधानसभा लाइन</h3>
		  	<p class="text-justify iconLeft"> आईटीआई लिमिटेड, पलक्कड़, ओसीबी, एमएलएलएन या इच्छित विनिर्देश के आधार पर केबल दोहन के लिए अत्यधिक परिष्कृत उपकरणों के साथ एक केबल असेंब्ली लाइन है। हम इस तरह लपेटकर और क्रिम्पिंग  के रूप में प्रक्रियाओं का उपयोग रंग कोडित केबल की 50 किस्मों से अधिक निर्माण करने में सक्षम हैं। पावर केबल पुस्तिका क्रिम्पिंग   द्वारा इस्तेमाल कर रहे हैं। केबल क्यूए और दृश्य निरीक्षण, निरंतरता का परीक्षण आदि के अधीन हैं</p>

		  	<h3 class="backCorporate" id="mlln" style="text-align:left; padding-left:2%;"> कनेक्टिविटी</h3>
		  	<p class="text-justify iconLeft"> आईटीआई लिमिटेड, पलक्कड़ अन्य सभी विनिर्माण संयंत्रों के साथ वीसैट कनेक्टिविटी के साथ-साथ सभी विभागों को जोड़ने, 200 से अधिक नोड्स के साथ एक लोकल एरिया नेटवर्क पर नेटवर्क है।</p>

		  	<br/>								
		  </div>

		  <div class="col-md-3 text-left">
		  	<h3 class="backCorporate">पलक्कड़ यूनिट</h3>
		  	<div class="text-center"><img src="images/palakkad.jpg"></div> <br/>
		  	<h3 class="backCorporate">सम्पर्क करने का विवरण</h3>
		  	<p class="text-justify"> <strong>संजीव गुप्ता, एजीएम पी</strong> <br/>
				आईटीआई लिमिटेड <br/>
				कांजीकोडे(पश्चिम)  <br/>
				पलक्कड़-678,623  <br/>
				भारत 
		  	  </p>
		  	<p class="text-justify"> फोन : 0491-2566004, 0491-2566957 <br/>
		  	फैक्स: 0491-2566009 <br/>
		  	<strong>ईमेल : </strong>  iti_pkd@itiltd.co.in</p>
		  	<h3 class="backCorporate">गुणवत्ता प्रणाली</h3>
		  	<p class="text-justify iconLeft">  <i class="glyphicon glyphicon-play"></i> <a href="javascript:void(0)">आईएसओ  9001:2008</a> </p>
		  	<p class	="text-justify iconLeft">  <i class="glyphicon glyphicon-play"></i> <a href="javascript:void(0)">आईएसओ  14001 :2004</a> </p>
		  </div>
		</div>																																			
	</div>

	<?php 
		include_once 'footer.php';
	?>


</div>

<script type="text/javascript" src="plugins/bootstrap/js/bootstrap.min.js"></script>
</body>
</html>