<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> ITI </title>
	<script type="text/javascript" src="js/jquery-1.11.3.min.js"></script>	
	<link href="plugins/bootstrap/css/bootstrap.min.css" rel="stylesheet">
	<link href="plugins/bootstrap/css/bootstrap.theme.css" rel="stylesheet">
	<link href='http://fonts.googleapis.com/css?family=Roboto' rel='stylesheet' type='text/css'>
	<link href="plugins/font-awesome/css/font-awesome.min.css" rel="stylesheet">
	<link href="css/style.css" rel="stylesheet">
	<link href="css/menu-left.css" rel="stylesheet">
</head>
<body>

<div class="fullWidth">
	<?php 
		include_once 'header.php';
	?>
	<?php
		include_once 'topMenu.php';
	?>
	<div class="containerWidth homeSlider" style="padding:0px 15px">		
			<div class="imageBack"> .</div>
	</div>
		<?php 
			include_once 'bottomMenu.php';
		?>

	<div class="containerWidth backgroundBody">	
		<div class="row margin-Bottom">

		  <div class="col-md-12">
		  <h3 class="backCorporate" style="text-align:left; padding-left:2%;">दूरसंचार सचिव आईटीआई की अगली पीढ़ी के डेटा सेंटर का उद्घाटन किया</h3>
			<p class="text-justify"><strong>बेंगलूर, 30 जून:</strong></p>
			
            <p class="text-justify">श्री सिद्धार्थ बेहुरा, आईएएस, अध्यक्ष, दूरसंचार आयोग और सचिव, दूरसंचार, भारत सरकार ने आज यहां दूरवनीनगर में अपने परिसर में आईटीआई लिमिटेड (आईटीआई) की स्टेट-ऑफ-द-आर्ट अगली पीढ़ी के डेटा सेंटर का उद्घाटन किया। विश्व स्तरीय सुविधाओं से लैस है, यह निजी उद्यम के रूप में के रूप में अच्छी तरह से, सरकार को ग्राहक केंद्रित सेवा प्रदान करने की दिशा के उद्देश्य से है। "यह आईटीआई के लिए एक महत्वपूर्ण मील का पत्थर है और इस देश में डाटा केंद्र सेवाओं के प्रति दृष्टिकोण बदल जाएगा," श्री स क चटर्जी कहा, अध्यक्ष एवं प्रबंध निदेशक, आईटीआई। केंद्र (Trimax डाटा सेंटर सर्विसेज लिमिटेड, मुंबई के सहयोग से आईटीआई द्वारा Trimax सेटअप है )। इस अवसर पर बोलते हुए, सूर्य प्रकाश मड्रेछा, अध्यक्ष, Trimax। इस साझेदारी भारत और विदेशों में भविष्य में डाटा सेंटर के कारोबार में नेतृत्व और अधिक सफलता प्राप्त करने में मदद करेगा हम इस प्रतिष्ठित परियोजना के लिए आईटीआई के साथ जुड़े होने पर गर्व कर रहे हैं ने कहा, " "। आईटीआई डाटा केंद्र 1, 20,000 वर्ग फुट के एक क्षेत्र से अधिक की योजना बनाई है। मौजूदा सुविधा 75,000 वर्ग फुट और इस साल के अंत तक द्वितीय चरण में जगह ले जाएगा विस्तार के बाकी रह रहे हैं। यह खत्म बढ़त होगा अन्य डाटा केंद्र न केवल डेटा सेंटर सेवाओं की लेकिन यह भी अपनी बुनियादी सुविधाओं, प्रभावी और पर्यावरण के अनुकूल आग दमन सुविधाओं, सुरक्षा के अपने उच्च स्तर, वाहक तटस्थता, बिजली की उपलब्धता, सटीक नियंत्रित वातावरण और 24 x 7 के संदर्भ में अपने पूरी श्रृंखला के माध्यम से समर्थन सेवाओं। आईटीआई डेटा सेंटर सेवाओं और ऐसी आदि सर्वर प्रबंधन, नेटवर्क प्रबंधन, सुरक्षा प्रबंधन, भंडारण प्रबंधन, इस तरह के संदेश समाधान, वीडियो कॉन्फ्रेंसिंग के रूप में मूल्य वर्धित सेवाओं के रूप में प्रबंधित होस्टिंग, सह स्थान सेवाओं सहित सेवाओं की एक विस्तृत रेंज प्रदान करता है , और अपने राज्य के अत्याधुनिक डाटा सेंटर परिचालन केंद्र के माध्यम से रिमोट इंफ्रास्ट्रक्चर मैनेजमेंट आईटीआई डाटा सेंटर के प्रमुख व्यापार ध्यान केंद्रित किया जाएगा। आईटीआई रेलटेल नई दिल्ली, कर्नाटक पुलिस हाउसिंग लिमिटेड बंगलौर, व्यापार इंटेलिजेंट टेक्नोलॉजीज के साथ अंतिम चर्चाओं में है ( बीआईटी) बंगलौर, ग्लोडाइन मुंबई, डेटा सेंटर सेवाओं के व्यापार एसोसिएशन के लिए मधुकॉन हैदराबाद आदि। भारी बाजार की प्रतिक्रिया से उत्साहित आईटीआई रुपये का कारोबार लक्ष्य। अपने परिचालन के पहले साल में 50 करोड़ और भविष्य में बहुत अधिक राजस्व उत्पन्न करने की उम्मीद है। आईटीआई देश भर में अन्य स्थानों पर इस तरह के डेटा केंद्र स्थापित करने की योजना बनाई है और नेटवर्किंग के द्वारा उन्हें अखिल भारतीय डाटा केंद्र सेवाओं की पेशकश करने का इरादा रखता है।</p>

<br>
<br>
<div align="center"><img src="images/Data-Center-1.jpg"/>
<br>
<p>श्री सिद्धार्थ बेहुरा, सचिव, में दूरवनीनगर डॉट अनावरण आईटीआई डाटा केंद्र 
<br>30 जून 2009 को बेंगलूर</p>
<br>
<img src="images/Data-Center-2.jpg"/>
<br>
<p>श्री सिद्धार्थ बेहुरा, बंगलौर में दूरवनीनगर पर सचिव, दूरसंचार विभाग (बीच में) अनावरण आईटीआई डाटा सेंटर।
<br>श्री एसके चटर्जी, अध्यक्ष एवं प्रबंध निदेशक, आईटीआई लिमिटेड (बाएं से दूसरे) और  
<br>श्री सपा Madrecha, अध्यक्ष एवं प्रबंध निदेशक, Trimax (दाएं) भी देखा जाता है।</p>
<br>
</div>
<p>
गोपाल सुतार, <br>
उप महाप्रबंधक<br> 
[कारपोरेट पब्लिक रिलेशंस]<br>
</p>
		  </div>
          
		

	
		</div>

		
		

	</div>

	<?php 
		include_once 'footer.php';
	?>


</div>

<script type="text/javascript" src="plugins/bootstrap/js/bootstrap.min.js"></script>
</body>
</html>