<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> ITI </title>
	<script type="text/javascript" src="js/jquery-1.11.3.min.js"></script>	
	<link href="plugins/bootstrap/css/bootstrap.min.css" rel="stylesheet">
	<link href="plugins/bootstrap/css/bootstrap.theme.css" rel="stylesheet">
	<link href='http://fonts.googleapis.com/css?family=Roboto' rel='stylesheet' type='text/css'>
	<link href="plugins/font-awesome/css/font-awesome.min.css" rel="stylesheet">
	<link href="css/style.css" rel="stylesheet">
	<link href="css/menu-left.css" rel="stylesheet">
</head>
<body>

<div class="fullWidth">
	<?php 
		include_once 'header.php';
	?>
	<?php
		include_once 'topMenu.php';
	?>
	<div class="containerWidth homeSlider" style="padding:0px 15px">		
			<div class="imageBack"> .</div>
	</div>
		<?php 
			include_once 'bottomMenu.php';
		?>

	<div class="containerWidth backgroundBody">	
		<div class="row margin-Bottom">

		  <div class="col-md-12">
		 <h3 class="backCorporate" style="text-align:left; padding-left:2%;">आईटीआई अगली पीढ़ी के डेटा सेंटर अनावरण करने के लिए </h3>

				<p><strong>बेंगलूर, 25 जून, 2009:</strong></p>		
            <p class="text-justify">आईटीआई लिमिटेड ने सरकार को ग्राहक केंद्रित सेवाओं के रूप में अच्छी तरह से निजी उद्यमों प्रदान करने के लिए शहर में दूर्वनीनगर पर अंतरराष्ट्रीय मानकों के अगली पीढ़ी के डेटा सेंटर स्थापित किया है।मिस्टर. सिड्दर्ता बेहुरा, सचिव, दूरसंचार विभाग, भारत सरकार, डाटा केंद्र का उद्घाटन करेंगे मौजूदा सुविधा 75,000 वर्ग फुट और जगह ले जाएगा विस्तार के बाकी रह रहे 30 जून को 1,20,000 वर्ग फुट के एक क्षेत्र से अधिक की योजना बनाई इस साल के अंत तक द्वितीय चरण में। "केन्द्र उपयोगकर्ताओं के लिए टर्नकी आधार पर व्यापक सेवा पोर्टफोलियो प्रदान करने में एक बड़ी भूमिका निभानी होगी", श्री एसके चटर्जी, अध्यक्ष एवं प्रबंध निदेशक, आईटीआई लिमिटेड का कहना है कि आईटीआई डाटा सेंटर अन्य डाटा केंद्र से बढ़त होगा न केवल डेटा की अपनी पूरी श्रृंखला के माध्यम से सेवाओं पर भी अपनी बुनियादी सुविधाओं के मामले में, प्रभावी और पर्यावरण के अनुकूल आग दमन सुविधाओं, सुरक्षा के उच्च स्तर, वाहक तटस्थता, बिजली की उपलब्धता, सटीक नियंत्रित वातावरण और 24 x 7 के समर्थन सेवा केंद्र। आईटीआई डाटा केंद्र के सहयोग से स्थापित किया जा रहा है Trimax डाटा सेंटर सर्विसेज लिमिटेड (Trimax), मुंबई के साथ। इस के साथ, आईटीआई स्थायी आधार पर राजस्व उत्पन्न करने के लिए अपनी गतिविधियों के विस्तार की दिशा में पहला कदम उठाया है। सार्वजनिक-निजी भागीदारी मॉडल डाटा सेंटर के कारोबार में अपनी तरह का पहला है। केंद्र डिजिटल रूप से संचारित और सुरक्षित डाटा, दुकान, अद्यतन करने के लिए सरकार, सार्वजनिक और निजी, कंपनियों की बढ़ती आवश्यकताओं की सेवा करेंगे। बंगलौर शहर के लिए महत्वपूर्ण है, जो भारत के आईटी क्षेत्र के लिए निकटता के बाद से इस तरह के एक डाटा केंद्र स्थापित करने के लिए एक आदर्श स्थान है डाटा केंद्र गतिविधि।भूकंपीय दृष्टि से बंगलौर भारत में स्थिर स्थानों में से एक है।</p>
<br>
<p>
गोपाल सुतार,<br>
उप महाप्रबंधक <br> 
[कारपोरेट पब्लिक रिलेशंस]<br>
</p>
		  
          
          <hr>
          
           <h3 class="backCorporate" style="text-align:left; padding-left:2%;">आईटीआई डिग्री अधिक-सात वर्षों में सबसे अधिक बारी खत्म</h3>

				<p><strong>बेंगलूर, 18 मई, 2009:</strong></p>		
            <p class="text-justify">आईटीआई लिमिटेड पिछले सात वर्षों के लिए सबसे अधिक है, जो वित्त वर्ष 2008-09 के लिए Rs.1,829 करोड़ रुपये के एक मोड़ पर हासिल किया है। गंभीर वित्तीय कठिनाइयों का सामना करना पड़ के बावजूद, यह विशेष रूप से उत्पादन के मोर्चे पर कंपनी के लिए एक संतोषजनक वर्ष किया गया है। व्यापार के बारे में 18% के लिए योगदान दिया है, जबकि श्री रवि अग्रवाल, निदेशक (उत्पादन), विनिर्माण के अनुसार, स्थापना और कमीशनिंग गतिविधियों मोड़ पर के बारे में 82% का गठन किया। कंपनी ने सरकार के पक्ष में समर्थन जुटाने में सफल रही है, संचार मंत्रालय जिससे आवश्यक कार्यशील पूंजी के निवेश बैलेंस शीट की सफाई का ख्याल रखता है, जो कंपनी के पुनरुद्धार के लिए विशेष रूप से। कंपनी Rs.5,760 करोड़ रुपए में वर्ष 2009-10 के लिए समझौता ज्ञापन लक्ष्य तय किया है। "6000 से अधिक करोड़ रुपए की एक स्वस्थ ऑर्डर बुक स्थिति के साथ, आईटीआई इस समझौते के लक्ष्य को प्राप्त करना है," श्री अग्रवाल कहते हैं।</p>
<br>
<p>
गोपाल सुतार, <br>
उप महाप्रबंधक <br> 
[कारपोरेट पब्लिक रिलेशंस]<br>
CPR/MR/PR-01/09<br>
</p>
		  </div>
		

	
		</div>

		
		

	</div>

	<?php 
		include_once 'footer.php';
	?>


</div>

<script type="text/javascript" src="plugins/bootstrap/js/bootstrap.min.js"></script>
</body>
</html>